export const specialData = {
  1: {
    banner: {
      bgImage: 'stardend24-special__bg--1.jpg',
      bgImageTablet: 'stardend24-special__bg--1.jpg',
      bgImageMobile: 'stardend24-special__bg--1.jpg',
      title: 'Профессиональная чистка зубов',
      special: 'Рекомендуем проводить перед лечением',
      descriptor: 'Сохраните красоту и здоровье зубов и десен',
    },
    special: {
      title: 'Профессиональная чистка зубов',
      duration: 'До конца года',
      description: `
          <p>Почему важна профессиональная чистка зубов?</p>
          <p>Какими&nbsp;бы тщательными ни&nbsp;были ежедневные гигиенические процедуры, профессиональная чистка зубов остается незаменимой частью ухода за&nbsp;полостью рта для каждого, кто следит за&nbsp;здоровьем зубов и&nbsp;десен. Объяснить это очень просто: налет образуется по&nbsp;всей поверхности зубов, но&nbsp;далеко не&nbsp;отовсюду его можно удалить с&nbsp;помощью щетки и&nbsp;нити. А&nbsp;оставшись на&nbsp;зубной эмали, он&nbsp;со&nbsp;временем минерализуется и&nbsp;превращается в&nbsp;камень. Как правило, образование зубного камня продолжается от&nbsp;4&nbsp;до&nbsp;6&nbsp;месяцев.</p>
          <p>Это влечет за собой немало проблем. Образовавшийся камень- благоприятная среда для роста и размножения бактерий, которые вредят здоровью полости рта, провоцируя воспалительные и инфекционные заболевания десен. Без своевременного вмешательства стоматолога этот процесс распространяется все глубже, разрушая как зубы, так и десны. Но с помощью профессиональной гигиенической чистки зубов эти проблемы устраняются, не успев проявиться.</p>
          <p>Чаще всего коричневый зубной налет встречается у курильщиков (цвет зависит от никотина и интенсивности курения) и любителей выпить чашку крепкого кофе или чая. Такой налет с трудом поддается очищению с помощью зубных щеток и паст в домашних условиях.</p>
          <p>Последствия зубного налета:</p>
          <ul>
            <li>
              неприятный запах изо рта
            </li>
            <li>
              неприглядный внешний вид зубов
            </li>
            <li>
              возникновение кариеса: под зубным налетом бактерии в процессе своей жизнедеятельности, образуют кислоты и токсины, которые разрушают эмаль и вызывают появление кариеса
            </li>
            <li>
              воспаление десны (гингивит): токсины и кислоты бактерий зубного налета вызывают воспаление десны, её кровоточивость
            </li>
            <li>
              воспаление тканей, окружающих корень зуба (периодонтит): бактерии зубного налета проникают между корнем и десной вглубь кости, способствуя воспалению волокон вокруг корня зуба
            </li>
            <li>
              оголение корней и расшатывание зубов, зубной камень "прорастая" под десну, косвенно отслаивает её от корня и тем самым углубляет десневой карман, что приводит к расшатыванию зубов
            </li>
            <li>
              пародонтит: воспаление десны, волокон вокруг корня и кости лунки зуба, которое приводит к потере зуба
            </li>
            <li>
              зубные отложения с присутствующими в них миллиардами патогенных бактерий являются причиной возникновения заболеваний верхних дыхательных путей, пневмонии, желудочных инфекций, разного рода заболеваний крови, сердечно-сосудистых заболеваний и даже менингита, так как токсины и кислоты бактерий вместе с током крови разносятся по всему организму
            </li>
          </ul>
          <p>
            С профессиональной чистки зубов должно начинаться любое лечение зубов и десен. Это нужно для того чтобы обеспечить прочное соединение между поверхностью зуба и пломбы. Кроме того, это поможет правильно определить цвет зуба при подборе оттенка пломбировочного материала и обеспечить более долгий срок службы выполненной работы.
          </p>
          <p>
            Из чего состоит профессиональная чистка зубов?
          </p>
          <p>
            Первое, что делает врач- это удаляет зубной камень при помощи ультразвукового скалера, воздействующего на отложения микровибрациями. Сопровождает процесс водяной напор, который оказывает охлаждающее действие, снижает неприятные ощущения и облегчает удаление зубного камня.
          </p>
          <p>
            После снятия камня врач приступает к очищению зубной поверхности от налета пескоструйным аппаратом методом Air Flow. Суть процесса заключается в том, что под большим давлением из наконечника прибора подается аэрозоль, состоящий из мелкодисперсной взвеси частиц воды и соды. При помощи данного состава происходит эффективное удаление коричневого налета и поверхностной пигментации.
          </p>
          <p>
            В завершении процедуры гигиенической чистки, зубы покрываются фторлаком для укрепления и предотвращения возникновения повышенной чувствительности. Фторлак, как пленка, обволакивает зубную поверхность и сохраняется на ней в течение одного дня.
          </p>
          <p>
            Чтобы сохранить красоту и здоровье зубного ряда, необходимо не реже одного раза в полгода проводить профессиональную чистку.
          </p>
          <p>
            Улыбка чистыми зубами, будет радовать вас каждый день и повысит вашу самооценку.
          </p>
        `,
      image: 'stardend24-special__image--1.jpg'
    },
  }
}